export type Category = {
    id: number
    name: string
}

const data: Category[] = [{'id': 1, 'name': 'Паспорта 72'}, {'id': 2, 'name': 'Визы 43'}, {
    'id': 3,
    'name': 'Экспертизы 29'
}, {'id': 4, 'name': 'Планы 40'}, {'id': 5, 'name': 'Дипломы 88'}, {'id': 6, 'name': 'Сертификаты 10'}, {
    'id': 7,
    'name': 'Разрешения 65'
}, {'id': 8, 'name': 'Доверенности 60'}, {'id': 9, 'name': 'Лицензии 46'}, {'id': 10, 'name': 'Решения 99'}, {
    'id': 11,
    'name': 'Патенты 82'
}, {'id': 12, 'name': 'Характеристики 23'}, {'id': 13, 'name': 'Аттестаты 24'}, {
    'id': 14,
    'name': 'Разрешения 16'
}, {'id': 15, 'name': 'Доверенности 34'}, {'id': 16, 'name': 'Доверенности 92'}, {
    'id': 17,
    'name': 'Доверенности 71'
}, {'id': 18, 'name': 'Доверенности 55'}, {'id': 19, 'name': 'Визы 15'}, {
    'id': 20,
    'name': 'Удостоверения 55'
}, {'id': 21, 'name': 'Разрешения 14'}, {'id': 22, 'name': 'Планы 34'}, {'id': 23, 'name': 'Решения 79'}, {
    'id': 24,
    'name': 'Паспорта 80'
}, {'id': 25, 'name': 'Патенты 96'}, {'id': 26, 'name': 'Визы 91'}, {'id': 27, 'name': 'Разрешения 44'}, {
    'id': 28,
    'name': 'Визы 91'
}, {'id': 29, 'name': 'Аттестаты 20'}, {'id': 30, 'name': 'Аттестаты 87'}, {'id': 31, 'name': 'Решения 84'}, {
    'id': 32,
    'name': 'Удостоверения 42'
}, {'id': 33, 'name': 'Визы 32'}, {'id': 34, 'name': 'Решения 82'}, {'id': 35, 'name': 'Чеки 76'}, {
    'id': 36,
    'name': 'Счета-фактуры 87'
}, {'id': 37, 'name': 'Удостоверения 44'}, {'id': 38, 'name': 'Справки 20'}, {
    'id': 39,
    'name': 'Лицензии 87'
}, {'id': 40, 'name': 'Характеристики 47'}, {'id': 41, 'name': 'Техпаспорта 42'}, {
    'id': 42,
    'name': 'Характеристики 6'
}, {'id': 43, 'name': 'Планы 34'}, {'id': 44, 'name': 'Инструкции 36'}, {'id': 45, 'name': 'Справки 5'}, {
    'id': 46,
    'name': 'Дипломы 38'
}, {'id': 47, 'name': 'Экспертизы 51'}, {'id': 48, 'name': 'Планы 44'}, {'id': 49, 'name': 'Дипломы 44'}, {
    'id': 50,
    'name': 'Сертификаты 24'
}, {'id': 51, 'name': 'Чеки 91'}, {'id': 52, 'name': 'Доверенности 81'}, {'id': 53, 'name': 'Инструкции 92'}, {
    'id': 54,
    'name': 'Паспорта 45'
}, {'id': 55, 'name': 'Чеки 63'}, {'id': 56, 'name': 'Сертификаты 58'}, {'id': 57, 'name': 'Сертификаты 56'}, {
    'id': 58,
    'name': 'Удостоверения 49'
}, {'id': 59, 'name': 'Решения 88'}, {'id': 60, 'name': 'Счета-фактуры 52'}, {
    'id': 61,
    'name': 'Инструкции 62'
}, {'id': 62, 'name': 'Разрешения 96'}, {'id': 63, 'name': 'Техпаспорта 7'}, {
    'id': 64,
    'name': 'Протоколы 100'
}, {'id': 65, 'name': 'Договоры 27'}, {'id': 66, 'name': 'Справки 2'}, {'id': 67, 'name': 'Техпаспорта 60'}, {
    'id': 68,
    'name': 'Планы 85'
}, {'id': 69, 'name': 'Техпаспорта 72'}, {'id': 70, 'name': 'Лицензии 23'}, {
    'id': 71,
    'name': 'Инструкции 30'
}, {'id': 72, 'name': 'Дипломы 45'}, {'id': 73, 'name': 'Разрешения 49'}, {'id': 74, 'name': 'Паспорта 7'}, {
    'id': 75,
    'name': 'Визы 30'
}, {'id': 76, 'name': 'Дипломы 46'}, {'id': 77, 'name': 'Визы 97'}, {'id': 78, 'name': 'Лицензии 68'}, {
    'id': 79,
    'name': 'Дипломы 47'
}, {'id': 80, 'name': 'Паспорта 38'}, {'id': 81, 'name': 'Протоколы 94'}, {'id': 82, 'name': 'Патенты 13'}, {
    'id': 83,
    'name': 'Счета-фактуры 87'
}, {'id': 84, 'name': 'Сертификаты 19'}, {'id': 85, 'name': 'Планы 4'}, {'id': 86, 'name': 'Планы 29'}, {
    'id': 87,
    'name': 'Чеки 54'
}, {'id': 88, 'name': 'Лицензии 17'}, {'id': 89, 'name': 'Сертификаты 43'}, {
    'id': 90,
    'name': 'Удостоверения 88'
}, {'id': 91, 'name': 'Разрешения 8'}, {'id': 92, 'name': 'Экспертизы 37'}, {
    'id': 93,
    'name': 'Паспорта 77'
}, {'id': 94, 'name': 'Договоры 60'}, {'id': 95, 'name': 'Визы 30'}, {'id': 96, 'name': 'Удостоверения 100'}, {
    'id': 97,
    'name': 'Справки 55'
}, {'id': 98, 'name': 'Решения 21'}, {'id': 99, 'name': 'Планы 35'}, {'id': 100, 'name': 'Паспорта 76'}]
export default data;